tap "loadimpact/k6"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/services"
brew "alpine"
brew "ctags"
brew "git"
brew "go"
brew "gsl"
brew "httpie"
brew "hugo"
brew "imagemagick@6", link: true
brew "jq"
brew "libexif"
brew "libmagic"
brew "mutt"
brew "postgresql", restart_service: true
brew "rbenv"
brew "redis@3.2"
brew "vim", args: ["with-override-system-vi"]
brew "watchman"
brew "yarn"
brew "loadimpact/k6/k6"
